@extends('frontend.home.layouts.master')

@section('content')
    
        
        <section  style="margin-top: -280px; !important; " id="mu-about">
			<div id="blog" class="container">
				<div class="row">
					<div class="col-md-12">
						<div class="mu-about-area">
							<!-- Title -->
							<div class="row">
								<div class="col-md-12">
									<div style="background-color:grey;" class="mu-title">
										<h1 style="color:white;" >Skyflora Blog</h1>
									
									</div>
								</div>
							</div>
							<!-- Start Feature Content -->
							<div class="row">
								<div class="col-md-6">
									<div class="mu-about-left">
										<img class="" src="home/images/blog1.png" alt="img">
									</div>
								</div>
								<div class="col-md-6">
									<div class="mu-about-right">
										<ul>
											<li>
												<h3>একইসঙ্গে ভারতে ও মালয়েশিয়া তে কাজ শুরু করতে যাচ্ছে SkyFlorar</h3>
												<p style="font-size:18px;" >SkyFlora এশিয়ার প্রথম ও বৃহৎ গারডেনিং কোম্পানি। বাংলাদেশে তারা ৫ বছর যাবত সেবা প্রদান করে যাচ্ছে। দেশে বিপুল জনপ্রিয় এই স্টার্টআপ টি চাহিদা দিন দিন বেড়ে যাওয়ার দরুন এরা দেশের বাহিরেও কাজ শুরু করতে যাচ্ছে। বাংলাদেশকে সবুজ এর দেশ হিসেবে গড়ে তোলার প্রত্যয়ে যাত্রা শুরু এই কোম্পানির কিন্ত বর্তমানে ভারতে ও মালয়েশিয়াতে এর চাহিদা বেড়ে যাওয়ায় আগামী এপ্রিল এর ১ তারিখ থেকে দুটি দেশকে সবুজের দেশ হিসে গড়ে তুলতে কাজ শুরু করতে যাচ্ছে এরা । পাঠাও এবং পারকিং কই এর পর SkyFlora দেশের ৩য় স্টার্টআপ হিসেবে যাত্রা শুরু করছে মাল্টিন্যাশনাল কোম্পানি হিসেবে । SkyFlora এর কর্ণধার “সাজিদ খান” বলেন দেশের ভেতর কংক্রিট এর জঙ্গল পরিষ্কার করার জন্য SkyFlora এর যাত্রা শুরু এখন তারা ভারত ও মালয়েশিয়ায় ও কাজ শুরু করতে চাচ্ছেন তিনি সকলকে পাশে থাকার জন্য একান্ত ধন্যবাদ ও অনুরোধ করেছেন।</p>
											</li>
											
										
										</ul>
									</div>
								</div>
							</div>
							<hr>
							<div class="row">
								<div class="col-md-6">
									<div class="mu-about-left">
										<img class="" src="home/images/blog2.jpg" alt="img">
									</div>
								</div>
								<div class="col-md-6">
									<div class="mu-about-right">
										<ul>
											<li>
												<h3>সারা বিশ্বের শীর্ষ ১০০ টি Startup কোম্পানির মধ্যে বাংলাদেশের SkyFlorar</h3>
												
												
												<p style="font-size:18px;" >SkyFlora দেশের সর্বপ্রথম এবং সর্ববৃহৎ অনলাইন ভিত্তিক গারডেনিং কোম্পানি। যারা বর্তমানে দেশ এবং দেশের বাহিরে ব্যাপক জনপ্রিয়তা অর্জন করেছে। স্টার্টআপ এর বিশ্বখ্যাত সংস্থা স্টার্টআাপ ইস্তানবুল এর জরিপ অনুযায়ী ২০২০ সালে ১ লক্ষ ৬৬ হাজার ৯১৬ টি কোম্পানী এর মধ্যে এবং ১৬৬ টি দেশের সব স্টার্টআাপ কে পেছনে ফেলে সেরা ১০০ টি স্টার্টআপ এর মধ্যে স্থান করে নেয় এটি। বর্তমানে উক্ত প্রতিষ্ঠান টি দেশের উন্নয়নে বিনামূল্যে গাছ বিতরন করে যাচ্ছে এবং মানুষ কে বাগান এর ব্যাপারে আগ্রহী করার জন্য ফ্রি বাগান করে দেওয়া ও বাগান করে যে আয় করা যায় সে ব্যাপারে দেশ ও দেশের বাহিরে ব্যাপক প্রশংসিত। Skyaflora এর মতে দেশে Urban Gardening sector এ প্রায় কয়েকশ কোটি টাকার মার্কেট রয়েছে, যার মাধ্যমে এদেশের অর্থনীতিতে ব্যাপার পরিবর্তন সম্ভব। SkyFlora দেশের পরিবেশের ভারসাম্য রক্ষার পাশাপাশি দেশের অর্থনীতিতে অবদান রাখতে যাচ্ছে।।</p>
											</li>
											
										
										</ul>
									</div>
								</div>
							</div>
							<br><hr>
							
							<div class="row">
								<div class="col-md-6">
									<div class="mu-about-left">
										<img class="" src="home/images/blog3.jpg" alt="img">
									</div>
								</div>
								<div class="col-md-6">
									<div class="mu-about-right">
										<ul>
											<li>
												<h3>২০২০ সালের মধ্যে পরিবেশের ভারসাম্য রক্ষায় ১ লক্ষ গাছ ফ্রিতে বিতরণ করবে SkyFlora</h3>
												
												
												<p style="font-size:18px;" >২০২০ সালের মধ্যে পরিবেশের ভারসাম্য রক্ষায় ১ লক্ষ গাছ ফ্রিতে বিতরণ করবে SkyFlora”

দিন দিন ব্যাপক হারে বাড়ছে কলকারখানা এবং যানবাহন এর সংখ্যা এবং এর কার্বন ডাই অক্সাইড এর তীব্রতা আমাদের পরিবেশ কে দিন দিন বসবাসের অনুপযোগী করে তুলছে।সেই পরিবেশের ভারসাম্য রক্ষায়২০২০ সালে ১ লক্ষ গাছ বিতরনের স্বিদ্ধান্ত নিয়েছে ‘SkyFlora’ এই সম্পর্কে প্রতিষ্ঠানের ব্যাবস্থাপনা পরিচালক সাজিদ খান এর নিকট জানতে চাইলে উনি বলেন পরিবেশের ভারসাম্য যেভাবে আমরা নষ্ট করছি সেভাবে রক্ষার চেষ্টা আমরা করছি না।তাই জন্য আমাদের এই প্রয়াস। উক্ত সংগঠন টি ২০১৫ সাল থেকে পরিবেশ এর উন্নয়নে মানুষ কে সচেতন করার লক্ষ্যে দেশের প্রথম গাছের হোম ডেলিভারী শুরু করে। দেশের ভেতরেও এই প্রতিষ্ঠান টি এখন ৩ টি অফিসের মাধ্যমে সারা দেশে গাছ ডেলিভারি করে থাকে। এই প্রতিষ্ঠান টির মূল লক্ষ্য হচ্ছে সবুজ কে দেশ এবং বিশ্বব্যাপী ছড়িয়ে দেওয়া। এবং সবুজায়ন এর মাধ্যমে পরিবেশ এর ভারসাম্য পরিবেশ বজায় রাখা। এই প্রতিষ্ঠান টি দেশের বাহিরেও বেশ প্রসংশিত।</p>
											</li>
											
										
										</ul>
									</div>
								</div>
							</div>
							
							<hr>
						
							<!-- End Feature Content -->
						</div>
					</div>
				</div>
			</div>
		</section>
		
        
        
        

		<!-- End About -->
		
@endsection